{"Korijen": "folirati", "podrjetlo": ["→ fol1 folk im m (folk; G -a) GLAZB 1. glazba nadahnuta sjevernoameričkim pučkim melosom; 2. glazbeni žanr koji se temelji na narodnim elementima; usp. turbofolk", "engl. folk folklor im m (folklor; G folklora, I folklorom; mn N folklori, G folklora) materijalna i duhovna baština naroda prenošena i sačuvana tradicijom (mitologija, vjerovanja, usmena književnost, radni, kućni i intimni običaji, nošnje, rukotvorine, glazba, ples, igre i likovno izražavanje ► gradski folklor / moderni folklor običaji koji nastaju u okružju gradskoga, modernoga života i novih navika, potreba i ukusa", "engl. folklore (riječ je konstruirao sredinom 19. st. engleski povjesničar W. J. Thomas) folkloraš imm (folkloraš; G folkloraša, V folklorašu, I folklorašem; mn N folkloraši, G folkloraša) član folklorne sekcije kulturno-umjetničkoga društva ⁂ folklorašev (folkloraševa, folkloraševo) prid", "→ folklor folklorašica im ž (folklorašica; G -e; mn G -ica) ž moc par od folkloraš ⁂ folklorašičin (folklorašičina, folklorašičino) prid folklorist im m (folklorist; G -a, V -e/-u; mn N -i, G -Ista) onaj koji se bavi proučavanjem folklora ⁂ folkloristov (folkloristova, folkloristovo) prid", "→ folklor folkloristica im ž (folkloristica // folkloristica; G -e; mn G -ica) ž moc par od folklorist ⁂ folklorističin (folklorističina, folklorističino) // folklorističin prid folkloristički1 prid (folkloristički, folkloristička, folklorističko; G -og(a)) koji se odnosi na folkloriste [folklorističko društvo] folkloristički2 pril (folkloristički) kao folklorist, na način folklorista [folkloristički promatrati vez; folkloristički predstaviti dijelove nošnje] folkloristika im ž (folkloristika; G -e, DL -ici) znanost koja se bavi proučavanjem kulture naroda na temelju folklorne građe", "→ folklor folklorizirati gl nesvr (folklorizirati; prez folkloriziram, 3. l. mn -aju; imp folkloriziraj; imperf folklorizirah; pril s -ajući; prid r -ao/-la/-lo; prid t folklorizlran) (prijel) (što) njegovati narodnu baštinu, širiti folklorni duh i tvorevine [folklorizirati medije /kulturnu ponudu / svijest naroda] ⁂ folkloriziranje gl im", "→ folklor folklorni prid (folklorni, folklorna, folklorno; G -og(a)) koji se odnosi na folklor [folklorni motiv; folklorna smotra; folklorni karakter glazbe] folklornost im ž (folklornost; G -osti, I -osti/-ošću) svojstvo onoga što odražava tradicionalan narodni duh [imati osjećaj za folklornost; razlučiti folklornost od kiča i primitivizma]", "→ folklor fon im m (fon; G -a; mn N fonovi, G fonova) 1. FIZ brojčana jedinica razine glasnoće prema referentnom zvučnom tlaku na pragu čujnosti (znak: ph) 2. FON ostvarajni oblik fonema; usp. morf, morfem", "grč. -fon (-fonija) kao drugi dio složenice znači glas, glasnoću, govor, zvučanje, koji zvuči, koji govori [alofon, izofonički, homofonija, mikrofonija]", "grč. -phonos: ‘koji zvuči’; -phonia ‘zvučenje’; phone ‘glas’ fon- (fono-) kao prvi dio složenice znači zvuk, glas [fonologija; fonoreceptor]", "grč. phone ‘glas’ fonacija im ž (fonacija; G -e; mn G -ija) druga razina u proizvodnji govora, stvaranje zvuka uslijed rada govornih organa i prolaska zračne struje te titranja glasiljki; usp. artikulacija, disanje, impostacija", "→ fon fonacijski1 prid (fonacijski, fonacijska, fonacijsko; G -og(a)) koji se odnosi na fonaciju [fonacijske teorije; fonacijski tip; fonacijska postavljanja] fonacijski2 pril (fonacijski) s obzirom na fonaciju [fonacijski analizirati glas]"], "dodatno": "foliranje gl im", "vrstaRijeci": "glagol nesvršeni neprijelazni", "izgovor": ["folirati"], "gram_obilj": {"vremena": {"prezent": {"jednina": "foliram", "mnozina": "-aju"}, "imperativ": "foliraj", "imperfekt": "folirah", "glagolski prilog sadašnji": "-ajući", "glagolski pridjev radni": "-ao/-la/-lo"}}, "definicije": [{"područja": ["žargon"], "-": "prikazivati stvari drukčijima nego što jesu", "primjer": ["Uvijek folira da ne bi morao raditi", "Ne boli je, samo folira."]}, {"-": "→ udvarati se (a)", "primjer": ["Uvijek je volio malo folirati curama."]}]}